{
    "identifier": "26-stand-jume",
    "slug": "stand-jume",
    "type": "stand",
    "floor": 0,
    "room": "",
    "organization": "",
    "name": "JUME",
    "logo": "26-stand-jume/logo.png",
    "image": "26-stand-jume/principale.png",
    "description": "Jume - 1er cabinet de conseil innovant dédié à l’accompagnement des carrières féminines et à la mixité des carrières en entreprise.\r\n Jume accompagne, les carrières féminines à travers : \r\n - Des programmes de formations talents féminins et mixité\r\n - Des bilans de compétences innovants\r\n - L’élaboration et la mise en place de plans d’actions mixité en entreprise \r\n - Des prestations d’audit et de conseil stratégique, organisationnel et RH\r\n Notre méthode innovante est basée sur l'approche centrée sur la personne et les neurosciences. Elle permet de développer les compétences professionnelles à travers une prise de conscience individuelle de ses stratégies d'amélioration. \r\n Notre méthodologie d'accompagnement à la mixité repose sur une approche intégrative. Il s'agit d'une approche globale qui tient compte des relations systémiques et organisationnelles dans l'entreprise pour viser un équilibre global professionnel et privé.\r\n Au niveau individuel, notre méthode a pour but de mettre en lumière l'individualité et de valoriser les spécificités de chacun.e pour garantir à toutes et tous les mêmes chances d'accomplir une destinée choisie.",
    "slots": "10h15 - 17h30",
    "registrationUrl": "",
    "links": [
        {
            "label": "Bilan de compétences",
            "href": "https://www.jume.co/bilandecompetencesdirigeantesetcadres"
        }, {
            "label": "Programme mixité",
            "href": "https://www.jume.co/formationdirigeantes"
        }, {
            "label": "Approche innovante",
            "href": "https://www.jume.co"
        }
    ],
    "documents": [
        {
            "label": "Formulaire d'inscription",
            "href": "none"
        }
    ],
    "speakers": ["julia-memeteau"]
}
