{
    "identifier": "32-stand-autres",
    "slug": "stand-pole-emploi-cap-emploi-mission-locale-erip",
    "type": "stand",
    "floor": 0,
    "room": "",
    "organization": "",
    "name": "POLE EMPLOI - CAP EMPLOI - Missions Locales - ERIP",
    "logo": "32-stand-autres/logo.png",
    "image": "32-stand-autres/principale.jpeg",
    "description": "POLE EMPLOI\r\nPôle emploi est le service public de l’emploi en France. Notre rôle ? D’une part, indemniser les demandeurs d’emploi et les accompagner vers le retour à l’emploi ; et d’autre part, guider les entreprises dans leurs recrutements. C’est la mission que portent nos 54 500 agents, mobilisés au quotidien pour anticiper les tendances, innover et fédérer les acteurs et relais-clés sur le terrain. Et sur notre territoire, Pôle Emploi compte 6 agences, dont 2 à Niort.\r\n\r\nCap emploi, des missions au service de l’emploi des personnes handicapées : \r\nCAP EMPLOI  accompagne des personnes handicapées et des employeurs vers et dans l’emploi. Notre expertise permet d’évaluer la situation de handicap face à l’emploi et d’identifier les moyens de compensation à mettre en œuvre tout au long du parcours d’emploi. \r\n\r\n\r\nMISSION LOCALE\r\nC’est une association qui est à l’écoute et au service des jeunes de 16 à 25 ans qui  propose un accompagnement personnalisé portant sur l’orientation, l’insertion professionnelle et sociale. Chaque jeune accueilli bénéficie de réponses individualisées pour réussir son insertion professionnelle et sociale.\r\nLa mission locale compte 18 lieux d’accueil et 3 sites principaux :\r\nMelle\r\nNiort\r\nSt Maixent l’Ecole\r\n\r\nERIP\r\nLes ERIP sont des lieux d'accueil qui proposent un accès simplifié au droit à l’information sur la formation, la recherche d’emploi, la validation des acquis de l'expérience (VAE), les métiers, la création ou la reprise d’une entreprise… Les différentes structures existantes sur les territoires des 3 anciennes régions ont été unifiées en 2020 en un seul réseau régional doté de 42 espaces identifiés. \r\n\r\nL’Espace de proximité et ses conseillers vous proposent, en accès libre, toute une gamme de services : entretiens individuels avec ou sans rendez-vous, ateliers thématiques, événements locaux et ressource documentaire. \r\n\r\nPour qui ?\r\nToute personne, quelque soit son âge, scolarisée, active (salariés, demandeurs d'emploi) ou employeur peut venir rencontrer un conseiller pour un premier niveau d'information.",
    "slots": "10h15 - 17h30",
    "registrationUrl": "",
    "links": [
        {
            "label": "",
            "href": "none"
        }
    ],
    "documents": [
        {
            "label": "Formulaire d'inscription",
            "href": "none"
        }
    ],
    "speakers": []
}
